import React from "react";

const Header = () => {
  return (
    <div dir="rtl">
      <h1>הטיפים של יואב מלמד למציאת עבודה</h1>
      <div className="description">
        <h5>
          הימים המיוחדים הללו הם הזדמנות ללמוד איך לחפש עבודה, על מנת שהתהליך
          יהיה קצר ויעיל בהרבה בהמשך.
        </h5>
        <h5>
          כאן יוצגו המלצות שימושיות שונות, שרלוונטיות למחפשי העבודה שבכם, שנכתבו
          על ידי יואב מלמד, מייסד הקבוצה 'משרות הייטק ושיווק ללא ניסיון'.
        </h5>
        <h5>כדי להשאיר את המסר קצר וקולע, הפוסטים לא יעלו על 100 מילים.</h5>
      </div>
    </div>
  );
};

export default Header;
