[
    {
      "id": 42,
      "title": "הראיון הוא שיחה, אז מוטב שתהיה דו-סטרית ככל האפשר",
      "text": [
        {
          "paragraph": "כמעט כל המועמדים, ובפרט חסרי הניסיון, חושבים בטעות שריאיון עבודה נועד להיות במעמד צד אחד. כלומר: המראיין רק שואל, ואתם רק עונים. בפועל, מדובר בשיחה אז מוטב שתהיה דו-סטרית ככל האפשר. אל תסתפקו בשאלות מאולתרות ומאולצות בסוף הפגישה, כשיגידו לכם: \"תודה רבה, יש משהו שתרצה לשאול?\"."
        },
        {
          "paragraph": "אני יכול להבטיח שהשאלות שתעלו ביוזמתכם במהלך הריאיון יועילו לכם יותר מהתשובות שתענו למראיין. שאלות כמו: \"מה האתגר המשמעותי שאתה רואה בתפקיד שאני מועמד אליו?\" או \"מה היעדים המרכזיים של החברה לשנה הקרובה?\" יציגו אתכם כאנשים חושבים עם ראייה קדימה וחיבור לארגון. והן יותירו רושם חיובי בהחלט על מי שיקבע את המשך דרככם."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3808906515861023/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": true,
        "after": false,
        "skills": false,
        "salary": false
      }
    },
    {
      "id": 41,
      "title": "קריאת תיאורי משרות",
      "text": [
        {
          "paragraph": "בין אם אתם מגישים מועמדות ל-3 משרות ביום ובין אם ל-30, באחריותכם להשקיע בקריאה בטרם שליחה של הקו\"ח. גם אם המודעה באנגלית או ארוכה, חשוב לעבור על כל מילה בה לפחות פעם אחת."
        },
        {
          "paragraph": "אם לא תקראו את הטקסט במלואו, סביר מאוד שתגלו רק באמצע ריאיון טלפוני ראשוני במקרה הטוב או באמצע ריאיון פרונטלי מתקדם במקרה הרע שהמשרה בכלל לא נוחה לכם:"
        },
        {
          "paragraph": "שהמשרדים באיזור התעשייה רעננה ולא במרכז תל אביב, שכל התקשורת עם הקולגות, המנהלים והלקוחות מתנהלת באנגלית ולא בעברית או שמצופה מכם לעבוד בין שני לשישי ואתם שומרים שבת."
        },
        {
          "paragraph": "אז עדיף להשקיע עוד כמה שניות בקריאת המודעה מלבזבז כמה שעות על אי הבנה מיותרת."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3789528177798857/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
        "salary": false
      }
    },
    {
      "id": 40,
      "title": "ציפיות השכר של מחליפי קריירה",
      "text": [
        {
          "paragraph": "יש מועמדים מנוסים שמכוונים למשרה של חסרי ניסיון בתחום אחר לגמרי עקב שעמום או מיצוי. אין לי שום התנגדות לזה, וגם לא לשוק העבודה. נהפוך הוא: הסבה מקצועית היא אחת התופעות השכיחות כיום. הבעיה הגדולה מתחילה כשאותם מועמדים לא מבינים שיש מחיר לקריירה חלופית."
        },
        {
          "paragraph": "חלקם הגדול מצפים ששכרם האחרון יישאר גם בתפקיד החדש, ואין לזה הצדקה. אנליסטים פיננסיים או מנהלי מכירות אולי הרוויחו 15,000 או 20,000 שקל לחודש. אלא שבמשרת ניהול קמפיינים, שאינה דורשת שום ניסיון, יצטרכו להתחיל מאפס. הם יוכלו לשאוף לשכר בסיס של 7,000-8,000 שקל בלבד, בדיוק כמו בוגרים טריים שמעולם לא עבדו במשרה מלאה."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3781315875286754/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": true
      }
    },
    {
      "id": 39,
      "title": "הממליצים שלכם",
      "text": [
        {
          "paragraph": "מפתיע אותי לגלות שיש עדיין מועמדים שמסתובבים עם המלצות כתובות על דף A4 מודפס. הן רשמיות, ארוכות ומסתיימות עם חתימה וחותמת, ממש כמו איזו תעודת הוקרה משירות צבאי או לימודים. הפורמט הזה נכחד אי שם בסוף האלף הקודם, בערך עם שליחת קורות החיים בפקס. היום הדגש הוא על ממליצים ולא המלצות, על שיחה ולא מכתב."
        },
        {
          "paragraph": "כל שעליכם לעשות הוא לבחור בקפידה שלושה ממליצים שבוודאות ישווקו אתכם היטב, לקבל את הסכמתם להפנייה חופשית ולסדר אותם בטבלה מוכנה מראש לפי צפי שכנוע יורד. לאחר שתקבלו דרישה לכך מהמעסיק הפוטנציאלי, יש להעביר את הטבלה כשעל כל ממליץ מצויינים שם, תפקיד, חברה, טלפון ודוא\"ל."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3776511239100551/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 38,
      "title": "תחרות על שירותיכם כעובדים",
      "text": [
        {
          "paragraph": "דיסקרטיות עשויה להועיל מאוד בתקופת חיפוש העבודה, אבל לא באופן מוחלט ובכל מצב. כך, למשל, בתרחיש שאני מאחל לכולכם, שבו זכיתם לקחת חלק בתהליכי גיוס למספר משרות במספר חברות במקביל. פונים אלי לייעוץ יותר מדי אנשים, שבטוחים כי הכי חכם ללכת על \"שתיים הן ולא יודעות\" (שלום חנוך). ובכן, נהפוך הוא."
        },
        {
          "paragraph": "ככל שתציינו בפני כל חברה שיש לכם כרגע עוד חלופות תעסוקתיות ראויות (בלי לחשוף שם מעסיק או פרטים מזהים/מרמזים אחרים), כך תגרמו לה להעריך ולרצות אתכם יותר. וככל שתציינו שאתם בשלב מתקדם לקראת הצעת חוזה או שוקלים בחיוב חוזה שקיבלתם, כך תזכו לתהליך מזורז בהרבה ולהצעת שכר גבוהה בהרבה."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3773170062768002/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": false,
        "after": true,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 37,
      "title": "5 משפטים בעייתיים, שפשוט אסור לומר או לכתוב למגייס/למעסיק",
      "text": [
        {
          "paragraph": "הטיפ היומי מס' 37 מוקדש ל-5 משפטים בעייתיים, שפשוט אסור לומר בטלפון או לכתוב במייל למגייס/למעסיק (ראו מתחתיהם בכוכביות נימוקים מקוצרים):"
        },
        {
          "paragraph": "1. \"האמת ששלחתי להרבה משרות, אז אני כבר לא זוכר.\"\n*מצפים מכם לדעת לזהות את המשרה ולא להצטייר כשולחים ללא הבחנה."
        },
        {
          "paragraph": "2. \"אני בדיוק באמצע משהו עכשיו, אז דבר אתי מחר.\"\n*עדיף להתפנות ולא להסתכן בהחמצה. ואם לא, אתם צריכים ליזום את השיחה."
        },
        {
          "paragraph": "3. \"אגיד לך מה ציפיות השכר שלי נטו, אחרי כל המסים וההפרשות.\"\n*כולם מדברים היום רק בברוטו, אחרת נתפסים כחסרי מושג וחובבנים."
        },
        {
          "paragraph": "4. \"זאת לא חברה שעושים בה גם שעות נוספות, נכון?\"\n*הדבר האחרון שתרצו זה להתפרש כראש קטן וכחסרי גמישות."
        },
        {
          "paragraph": "5. \"מעולה, קבענו. ואיך אמרת שקוראים לך שוב?\"\n*לא שמעתם את השם שהוגדר? שאלו מייד. ואם שמעתם, רשמו וזכרו."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3767598466658495/",
      "tags": {
        "cv": true,
        "interview": true,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 36,
      "title": "שיטת גיוס העובדים המצליחה ביותר בישראל - \"חבר מביא חבר\"",
      "text": [
        {
          "paragraph": "כ-70% מהעובדים החדשים שנקלטים בחברות הייטק, מגיעים לתפקיד החדש דרך מכרים. הם נכנסים לתהליך מיונים מזורז, לאחר שעובד ותיק מקשר בינם למחלקת הגיוס."
        },
        {
          "paragraph": "התופעה, שמשאירה הרחק מאחור את אתרי הדרושים וחברות ההשמה, רלוונטית לכל התעשייה: חברות תוכנה וחומרה, חברות מוצר ושירותים, סטארטאפים ותאגידים - כולם משתתפים בחגיגה ."
        },
        {
          "paragraph": "מדובר ב-win-win-win: העובד החדש מרוויח עבודה ומישהו מוכר במשרד; העובד המפנה מרוויח תגמול מפנק (כסף או חופשה) וסיפוק מעזרה למכר; והחברה מרוויחה עובדים מחוברים בהרבה וחשיפה ליותר מועמדים."
        },
        {
          "paragraph": "אז רגע אחרי שכתבתם קו\"ח הכי טוב שאפשר, שלחו את הקובץ לכל מי שעובדים בחברות הייטק ומכירים אתכם - מהמשפחה, מהחבר'ה, מהשכונה, מהלימודים, מהצבא ומכל מקום אחר."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3759425347475807/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 35,
      "title": "הריחוק הראוי שבין מועמדים למעסיקים",
      "text": [
        {
          "paragraph": "רבים מכם מייחלים לעבוד תחת בוס שהוא גם חבר, ולא אכנס כאן לדיון אם זה טוב או רע. אלא שמדובר במערכת יחסים מורכבת, שיכולה להיבנות כתהליך רק לאחר חתימה על הסכם העסקה. כלומר, לאחר שתהליך המיונים של המועמד למשרה הסתיימו במלואם ובהצלחה."
        },
        {
          "paragraph": "עד אז, חשוב מאוד לשמור על הדיסטנס המקובל. להפתעתי, אני נתקל במקרים רבים שבהם מחפשי עבודה פונים למעסיקים הפוטנציאליים שלהם עם אמירות מלאות הומור, כנות או חוצפה."
        },
        {
          "paragraph": "הם לא מפנימים את הגבולות, ויורים לעצמם ברגל. אותו מעסיק חושב לעצמו: אם כבר עכשיו הוא קורא לי \"אחי\" או מבקש הנחות בביצוע המבחן, מה יהיה כשיתקבל לעבודה ובאמת ירגיש בבית?"
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3751215294963479/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 34,
      "title": "מיצוי המקרים שבהם דווקא כן חוזרים אליכם",
      "text": [
        {
          "paragraph": "רובכם הגדול מכירים את תחושת התסכול משליחת קו\"ח שוב ושוב, בלי שמישהו בכלל יחזור אליכם כתוצאה מכך. הטיפ היומי מס' 34 עוסק במיצוי המקרים שבהם דווקא כן חוזרים."
        },
        {
          "paragraph": "יותר מדי פעמים רציתי לזמן לריאיון אצלי מועמדים חסרי ניסיון, והופתעתי מהגישה הבעייתית שלהם לשיחה. כשמתקשרים למועמדים בשעה סבירה לריאיון טלפוני מקדים, והם במקרה לא זמינים, זה כמובן לגיטימי."
        },
        {
          "paragraph": "אלא שחובה עליכם לחזור מייד כשמתפנים למי שהשאירו הודעה קולית או שלחו SMS/WhatsApp. כנ\"ל לגבי מקרים שאתם כן עונים לשיחה, אבל מבקשים לדחותה לשעה שבה תהיו פנויים וקשובים יותר."
        },
        {
          "paragraph": "כשאין לכם ניסיון, ההבדלים בין המועמדים לתפקיד התחלתי זניחים. אין לכם את הפריבילגיה לפספס הזדמנויות, כי מי יודע מתי תגיע הבאה. היו מוכנים לענות לשיחות לא מזוהות כמעט בכל מצב או לפחות לחזור תוך שעה-שעתיים. אחרת, ההזדמנות שלכם תעבור במהרה למישהו אחר."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3686749621410047/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 33,
      "title": "בשביל כבוד צריך לעבוד",
      "text": [
        {
          "paragraph": "כולם יודעים שבשביל כבוד צריך לעבוד. אלא שרבים מדי לא מבינים שזה עובד גם הפוך. בעניין זה עוסק הטיפ היומי מס' 33:"
        },
        {
          "paragraph": "כדי שתתקבלו לעבודה, עליכם להפגין כבוד בסיסי כלפי המעסיקים. אין דבר כזה להבריז בלי להודיע מריאיון שתואם מולכם, ולא משנה מה הסיבה. אסור גם לבטל ברגע האחרון כי זה לא מסתדר, אלא אם בדיוק סגרתם הסכם בחברה אחרת."
        },
        {
          "paragraph": "חשוב מאוד לעשות את כל המאמצים כדי להגיע לפני הזמן ולא לאחר כלל, ואם מאחרים - הכרחי להודיע טלפונית תוך נימוק מוצדק והתנצלות מכל הלב כמה שיותר זמן לפני הריאיון. זאת בין היתר כדי לוודא שיוכלו לקבל אתכם."
        },
        {
          "paragraph": "יותר משאתם עלולים \"לשרוף\" ככה את עצמכם, התנהלות מזלזלת מצדכם תזיק מאוד עם תפיסת קהל חסרי הניסיון באופן מכליל כלא אחראי וראוי באותה חברה."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3676979579053718/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 32,
      "title": "סגנית השאלה הכי מעצבנת בריאיון עבודה",
      "text": [
        {
          "paragraph": "בריאיון HR המועמדים מתבקשים לרוב לציין תכונה שלילית שלהם כעובדים. זאת שאלת מוקש, שאפשר לנטרל בקלות."
        },
        {
          "paragraph": "הכי חשוב שלא תגידו \"פרפקציוניזם\", כי כולם יודעים שכולם יודעים את התשובה המתחכמת. לפיכך, היא הפכה לנדושה מדי לפני שנים ואינה קבילה כיום.\nאז מה לענות? כל דבר שלא ירמז בשום צורה על בעיות עם מוסר עבודה, קבלת מרות או עמידה בזמנים/יעדים. השאלה נועדה לבחון כנות ואמינות, ומי שמציג לכם אותה לא מצפה מכם להיות מושלמים. נהפוך הוא."
        },
        {
          "paragraph": "בהחלט אפשר לומר, לדוגמא, שאתם חושבים על ענייני עבודה גם בבית, נוטים להצעות ייעול על דברים שאינם באחריותכם או לא תמיד יודעים לתעדף בעצמכם משימות מרובות."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3616287681789575/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 31,
      "title": "לכל מי שמתראיינים פרונטלית או בזום עם מנהלות גיוס או משאבי אנוש",
      "text": [
        {
          "paragraph": "הטיפ היומי מס' 31 רלוונטי לכל מי שמתראיינים פרונטלית או בזום עם מנהלות גיוס או משאבי אנוש:\nאיפה אתה [רואה את עצמך/תרצה להיות] בעוד 5 שנים? זאת כנראה השאלה הכי מעצבנת שאפשר לשאול אתכם במהלך ריאיון HR."
        },
        {
          "paragraph": "יש עובדים מנוסים בני 40 ומעלה, שלא יודעים מה יקרה איתם מקצועית בעוד חצי עשור. אז קל וחומר כשמדובר בסטודנטים או בוגרים, שטרם עבדו במשרה רצינית אחת ולפני 5 שנים חלקם אפילו היו חיילים."
        },
        {
          "paragraph": "יחד עם זאת, מדובר בשאלה שהסבירות שתעלה בריאיון גבוהה מאוד, אז כדאי שתגיעו מוכנים לשכנע. התשובה המיטבית שבאפשרותכם לספק, לדעתי, היא משהו כמו:"
        },
        {
          "paragraph": "כמובן ש-5 שנים זה הרבה זמן. אבל אני בטוח שאשאר בתחום המרתק הזה, אשמח אם בתפקיד ניהולי, ומקווה שזה יהיה אצלכם."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3603666509718359/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 30,
      "title": "הטיפ היומי שמבוסס על מאות קורות חיים שקראתי בימים האחרונים",
      "text": [
        {
          "paragraph": "קובץ הקו\"ח הוא כרטיס הכניסה שלכם לתהליך מיונים למשרה רצויה. לכן לא ייתכן שיהיה כתוב ללא מחשבה, השקעה והגהה ניכרות. אתם לא חייבים לפנות לאיש מקצוע, שיסדר לכם קו\"ח לתפארת. מספיק שתקראו את תוכן הקבצים של 5-10 חברים רציניים, שאתם סומכים על הבנתם, ותראו אם אתם בכיוון."
        },
        {
          "paragraph": "זכרו שהקו\"ח מעיד עליכם, אז חבל לייצר רושם רע ולשרוף סיכויים בגלל טעויות כמו: תיאור התפקידים שמילאתם מהראשון לאחרון; שימוש ב-5 סוגי פונטים לאורך הטקסט; יותר הדגשות ממילים רגילות; שגיאות כתיב והקלדה בעברית; שימוש בצבע רקע למסמך כולו במקום לבן; עיסה גדושה של מילים ללא שום ריווח וכותרות; והיפוך בסדר המרכיבים של הקובץ."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3584965868255090/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 29,
      "title": "ההסתבכות הכי חסרת הצדקה, שרווחת מדי בריאיונות העבודה",
      "text": [
        {
          "paragraph": "רוב ריאיונות העבודה, בין אם מול מנהל גיוס או מנהל מקצועי, מתחילים באותה צורה: \"ספר/י לי קצת על עצמך...\". זוהי למעשה השאלה הקלה ביותר בריאיון."
        },
        {
          "paragraph": "כל תכליתה לשבור את הקרח ולשמש סוג של \"חימום\" למועמדים - בזמן שהמראיין עובר מהר על הקו\"ח כדי להיזכר בסיבות לזימונם."
        },
        {
          "paragraph": "מצופה מכם רק להציג עצמכם בטבעיות - תחביבים מרכזיים, פרטים אישיים וכו'. ועם זאת, המון אנשים כושלים שם: מגזימים באריכות, מתפזרים מדי, קופאים/מגמגמים מלחץ או קופצים ישר לרקע המקצועי."
        },
        {
          "paragraph": "אני רואה את התופעה אפילו בסימולציה הידידותית למתייעצים עמי. חבר'ה, חבל. שתו כוס מים לפני תחילת הריאיון, קחו נשימה עמוקה אחת, ופשוט תשקפו את המציאות."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3565302576888086/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 28,
      "title": "פרופיל הפייסבוק שלכם",
      "text": [
        {
          "paragraph": "רובם המוחלט של המעסיקים (93% לפי נתוני מחקר בינלאומי) \"בודקים\" את פרופיל המועמדים למשרות שלהם בפייסבוק. זה קורה בדרך כלל רגע עד כמה דקות אחרי שקראו את קורות חייהם."
        },
        {
          "paragraph": "במקום לכעוס או להתמרמר על כך, מוטב להשלים עם המציאות ולהתנהל בזהירות המתבקשת. הרי ממש חבל שתמונה (חושפנית מדי או עם משהו שאתם מעשנים/שותים) או מילים (בוטות או תוקפניות) שהעליתם בלי לייחס חשיבות יפסלו אתכם מזימון לריאיון עבודה נחשק."
        },
        {
          "paragraph": "מצד שני, יותר מ-30% מהמעסיקים לא יקבלו לתפקיד מועמד, שמנע מאחרים אפשרות למצוא עליו מידע במדיה החברתית. מה עושים? למרות שזה מעצבן, כדאי שתבקרו את עצמכם ותפעילו שיקול דעת בנוגע לפרסומיכם בפרופיל."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3545831745501836/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 27,
      "title": "קריאה מרובה בנוסף לכתיבה מרובה",
      "text": [
        {
          "paragraph": "מקובל לחשוב שתקופת חיפוש העבודה מצריכה בעיקר כתיבה מרובה - של קורות חיים, מיילים מקדימים, פרופיל לינקדאין ועוד."
        },
        {
          "paragraph": "אלא שאני ממליץ לכם בחום במסגרת הטיפ היומי מס' 27 להקדיש אפילו יותר זמן במהלך היום לקריאה מרובה - של כתבות, מאמרים, בלוגים ודיונים על מגוון האלמנטים של תהליך מיונים מלא למשרה סטנדרטית וגם על התחום המקצועי הספציפי שאתם מכוונים אליו את הקריירה."
        },
        {
          "paragraph": "כך, למשל, אני באמת משוכנע שעשרות התכנים הנוצרים או משותפים בקבוצה מדי יום לא פחות חשובים מעשרות המשרות שמועלות על הקיר."
        },
        {
          "paragraph": "בתור מועמדים חסרי ניסיון, שמגיעים בעמדת נחיתות לכל ריאיון, אתם חייבים לעצמכם להדביק פערי ידע. ואם ידע הוא כוח, למידה היא התעצמות!"
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3523391124412565/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": true,
  
        "salary": false
      }
    },
    {
      "id": 26,
      "title": "זכותו של כל מועמד לבקש לדעת מדוע נפסל",
      "text": [
        {
          "paragraph": "עד כמה שזה מבאס, בעל המאה הוא בעל הדעה. לפיכך, זכותו של כל מעסיק להחליט שאינכם מתאימים למשרה (בהנחה שאין מדובר באפליה). אלא שזכותו של כל מועמד לבקש לדעת מדוע נפסל איפשהו בין הריאיון הראשון לטיוטת החוזה."
        },
        {
          "paragraph": "אני תמיד מופתע שמחפשי העבודה, הפונים אלי לייעוץ והכוונה, אינם מממשים זכות זאת. חבר'ה, אם קיבלתם הודעת דחייה יבשושית במייל, אתם חייבים לעצמכם להתקשר מייד למי ש\"הפיל\" אתכם."
        },
        {
          "paragraph": "תסבירו שאתם כמובן מכבדים את החלטתו, אבל ממש יעזור לכם לקבל ביקורת בונה קצרצרה, כדי שתנסו ליישמה ולהצליח בתהליך הבא שלכם."
        },
        {
          "paragraph": "קרוב לוודאי שיבין שזה המינימום שהוא חייב לכם, וישתף בכנות במה שהפריע לו. וכשמדובר בדחייה טלפונית, הבירור כמובן נוח בהרבה."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3509868852431459/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": false,
        "after": true,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 25,
      "title": "מו\"מ על שכר חודשי, רגע לפני חתימת החוזה",
      "text": [
        {
          "paragraph": "הטיפ היומי מס' 25 מוקדש לסוגייה שתשפיע עליכם למשך שנה לפחות: מו\"מ על שכר חודשי, רגע לפני חתימת החוזה. בכך הוא משלים טיפ יומי קודם שהוקדש לטווח ציפיות השכר, אותו מגדירים לרוב בתחילת המיונים למשרה."
        },
        {
          "paragraph": "עברתם בהצלחה את כל השלבים בדרך הארוכה והמפותלת למשרה (קו\"ח, ריאיון טלפוני, ריאיון HR, מנהל ישיר, מבחנים מקצועיים ודירקטור/מנכ\"ל)? אפשר לאחל לכם גמר חתימה טובה!"
        },
        {
          "paragraph": "אלא שכאן מופיע השכר, שלעתים חוזר כשאלה סופית טרום חוזה ולעתים מוגדר כעובדה מוגמרת לכאורה. דעו שלרוב השכר פתוח למו\"מ, קל וחומר אם עולה לשיחה ולא מופיע בכתב. בניגוד לשלבים הקודמים, הפעם ידכם על העליונה. כבר הוכחתם את התאמתכם למשרה, והמעסיק לא ימהר לפוצץ הכל."
        },
        {
          "paragraph": "השכר נקבע? ודאו שהוא בטווח שהגדרתם, ואחרת התעקשו שיהיה. הצפ\"ש נשאל שוב? בקשו כ-10% יותר מהמינימום שתרצו לעבוד תמורתו. המעסיק יוריד אותו כנראה ב-5% (=הרווח שלכם) עד 10% (=מבוקשכם התקבל)."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3504865519598459/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": false,
        "after": true,
        "skills": false,
  
        "salary": true
      }
    },
    {
      "id": 24,
      "title": "לפתח מודעות עצמית ולמקסם כישורים קיימים",
      "text": [
        {
          "paragraph": "מחפשי עבודה נתקלים המון במילה הטרנדית \"מולטי\". היא מופיעה בחלק הראשון בתיאור של משרות רבות: \"מולטי-טסקינג\", \"מולטי-טאלנט\" ו\"מולטי-דיסיפלינרי\". את המילה \"אוני\", ההיפך המוחלט, לא תמצאו לצערי בשום הצעת עבודה בישראל."
        },
        {
          "paragraph": "אלא שמעט מאוד אנשים, בטח בקטגוריית הסטודנטים/בוגרים, יודעים לעשות הכל או לפחות \"גם וגם וגם\". מי שמאוד יתאמצו יוכלו אולי להשיג מיומנות בסיסית בלבד במספר תחומים, שזה רחוק משליטה מלאה."
        },
        {
          "paragraph": "לכל אחד יש יתרון יחסי, משהו שטבעי לו ומצליח הרבה יותר מלרוב האנשים בעולם. כל מה שנדרש מכם זה לזהות את הכישרון/הנטייה ולטפח אותו/ה לרמת שלמות או לפחות שליטה. אם וכאשר תעשו זאת, תשדרגו משמעותית את סיכוייכם להרשים בריאיונות/מבחנים מקצועיים.\n"
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3481726148579063/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": true,
  
        "salary": false
      }
    },
    {
      "id": 23,
      "title": "הבלטת חוזקות בקורות החיים",
      "text": [
        {
          "paragraph": "הידעתם? מגייסים משקיעים בממוצע כ-10 שניות בלבד למעבר על קורות חייכם בימי שגרה. עכשיו, כשהקורונה משתוללת ומספר המועמדים בשיא, פרק הזמן הזה אפילו מתקצר."
        },
        {
          "paragraph": "בזמן כזה אי אפשר באמת לקרוא אלא לסרוק ולחפש \"עוגנים\" של התאמה לתפקיד שעל הפרק. במידה ויימצאו כאלה - יחזור המגייס לקריאה מעמיקה מההתחלה ועד הסוף."
        },
        {
          "paragraph": "ברור שאין לכם שליטה על השלב בו תסתיים הסריקה ולאן המגייס יגיע בסיומה. אבל טריק חשוב שיש לי בשבילכם הוא שימוש בהדגשות (כפתור Bold)."
        },
        {
          "paragraph": "רצוי להדגיש עד 4 מחרוזות מילים לאורך הקובץ ועד 4 מילים בכל מחרוזת. אלה צריכים להיות ביטויים של יתרונותיכם היחסיים: הצטיינות אקדמית בתואר או בקורסים ספציפיים, הישגים מקצועיים בעבודה לא רלוונטית, תחומי אחריות ייחודיים שהיו לכם וכדומה. "
        },
        {
          "paragraph": "כך לפחות תצליחו לכפות על המגייס לראות לפני הכל את מה שאתם הכי הייתם רוצים שיקפוץ לו לעיניים."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3451805108237834/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 22,
      "title": "פרק חדש לקורות חייכם",
      "text": [
        {
          "paragraph": "כשהקו\"ח של מועמדים חסרי ניסיון נראים דומים מדי, חיוני ליצור יתרון תחרותי. בטיפים קודמים הצעתי את תיק העבודות העצמאי ואת המייל המקדים המזמין ככאלה. הצלע האחרונה במשולש היא קטגוריית \"שונות\", שמתאימה לשילוב בסוף הקובץ. למחפשי העבודה שמתייעצים אתי אני מציע לשבץ שם 3-4 בוליטים על:"
        },
        {
          "paragraph": "א. מה שאיכשהו רלוונטי בעיניהם לתחום, ששווה שורה אך לא פסקה. לדוגמא: בלוג שכותבים, פורום שמנהלים או שירות מילואים שאופיו אזרחי. ב. כל דבר לא שגרתי לגביהם, שעשוי לעורר עניין, לייצר רושם ו/או להיות זכיר אצל המגייסים. לדוגמא: התנדבות למען אוכלוסייה חלשה, נגינה על כלי מוסיקלי, פעילות אקסטרימית כלשהי או פרוייקט קצר/חד פעמי."
        },
        {
          "paragraph": "זאת עשויה להיות התוספת שתופסת."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3450282555056756/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 21,
      "title": "קשה באימונים, קל בקרב",
      "text": [
        {
          "paragraph": "גישת \"קשה באימונים, קל בקרב\" מעולם לא אכזבה אותי. אני ממליץ לכם ליישמה בנוגע לריאיונות HR. לריאיונות מקצועיים אי אפשר באמת להתכונן, וגם למבחנים/מטלות. אם תעברו בבית על כל מה שלמדתם בתואר, תגלו שלכל חברה יש דרכים להתקיל ולהפתיע."
        },
        {
          "paragraph": "ואין זה המצב בריאיונות מול מנהלי הגיוס. אנשים נוטים לזלזל בחשיבותם, ויכולים רק להתחרט אם לא הועברו הלאה. ברוב המקרים מדובר בשלב סינון משמעותי, שמפריד בין שליחת הקו\"ח מהבית למפגש המנהל הישיר."
        },
        {
          "paragraph": "אינכם מנוסים בריאיונות HR? תתחילו להתאמן. לא חסרות בגוגל שאלות אופייניות, שתוכלו בקלות לרכז. בחרו את הקשות בעיניכם וסנג'רו את בני הזוג/ההורים/החברים/השותפים לסימולציות, עד שתקבלו ביטחון בתוכן תשובותיכם ובשפת גופכם."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3443676205717391/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 20,
      "title": "שיטת השיווק הרשתי - פירמידה",
      "text": [
        {
          "paragraph": "הטיפ היומי מס' 20 מוקדש לתופעה הכי בזויה בעיניי בפייסבוק. היא פונה בעיקר למחפשי עבודה מכל הסוגים, ולכן מצאתי לנכון להתייחס אליה כדי להזהיר אתכם."
        },
        {
          "paragraph": "שיטת השיווק הרשתי, המכונה בקיצור \"פירמידה\", לא קיימת כאן אך רווחת בקבוצות חיפוש עבודה אחרות. זה נובע מהשילוב בין החשיפה הנוחה מדי לרגולציה הלא קיימת."
        },
        {
          "paragraph": "מדובר במודל מכירה, שבו הסוכן מתוגמל בגין מכירותיו, מכירות הסוכנים שגייס, מכירות הסוכנים שגייסו וכו'. השקר השפל הזה, שבמרכזו מוצר פח חסר תועלת שמחירו מוגזם, מכוון לאנשים תמימים/נואשים. כאלה שיפלו בשבי ההבטחה להכנסה מקסימלית במאמץ מינימלי."
        },
        {
          "paragraph": "הטכנולוגיים שבמשווקים יפרסמו מיניסייט תדמיתי של העסק לתכלית יצירת לידים. הטקטיקנים ילכו על אסטרטגיה הפוכה עם מבחן התאמה לכאורה באמצעות שאלון מקוון. המאותגרים/העצלנים פשוט יבקשו מכם לפנות אליהם בפרטי למידע נוסף וכמובן לשתף ת'חבר'ה."
        },
        {
          "paragraph": "לסיכום, תתרחקו מזה כמו מאש."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3426185290799816/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 19,
      "title": "לאלה שאחרי רצף אכזבות מתחילים לאבד את הביטחון",
      "text": [
        {
          "paragraph": "הטיפ היומי מס' 19 מיועד לאלה מכם, שאחרי רצף אכזבות מתחילים לאבד את הביטחון ביכולתם למצוא עבודה בלי ניסיון. ואם לנסח את פקפוקם במונחים צבאיים:\n"
        },
        {
          "paragraph": "למה שהחבר'ה בשלישות יחפשו הרפתקאות עם טירון פעור שטרם יצא לשטח, אם אפשר ללכת על בטוח ולצרף ליחידה פז\"מניק למוד קרבות, שכבר ראה הכל?"
        },
        {
          "paragraph": "ראשית, כשהעולם נע ממשבר כלכלי אחד למשנהו, חיסכון תקציבי הוא ערך מרכזי. מי שמבין שצריכים להשקיע זמן, מאמץ ואנשים בהכשרתו לתפקיד, יסכים בשמחה להתחיל בשכר נמוך יותר משמעותית."
        },
        {
          "paragraph": "שנית, אין תחליף לאפקט ה\"רעל\". מי שיקבל הזדמנות אחרי חודשים ארוכים של חיפושים לשווא, יגיע למשרד כל יום עם מוטיבציית שיא לקנות את עולמו ולהוכיח לראשון שהאמין בו, שהוא צדק. זה יתבטא בנכונות לעבוד שעות נוספות, בנכונות להתנדב לכל משימה ובניצול מיטבי של הזמן במשרד."
        },
        {
          "paragraph": "ולבסוף, הבוסריות היא כוח. מי שרק עכשיו סיים/מסיים לימודים אקדמיים/מקצועיים, יתאפיין בפתיחות ובהתלהבות ללמוד דברים חדשים. בלי שחיקה מצטברת, מניירות של מעמד או קיבעונות שנובעים מוותק."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3411201778964834/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": true,
  
        "salary": false
      }
    },
    {
      "id": 18,
      "title": "סבלנות",
      "text": [
        {
          "paragraph": "יותר מדי מחפשי עבודה, שפונים אלי בפרטי לייעוץ, מפגינים חוסר משווע ביכולת דחיית סיפוקים. הם רוצים עבודה ועכשיו. בין אם זה בגלל האגו החבול, העו\"ש המתרוקן או שניהם יחד,"
        },
        {
          "paragraph": "אני לגמרי מבין אותם. אבל מה שהם לא מבינים זה שחיפוש עבודה הוא מסע ולא טיול, מרתון ולא ספרינט. אי אפשר לשגר 30 קורות חיים ביום במשך שבוע, לצפות שמהם יהיו 5 פגיעות שיניבו תהליכים, שמאחד יגיע החוזה הנכסף."
        },
        {
          "paragraph": "אי אפשר גם להתקשר למגייסת 3 ימים אחרי שיצאתם מהריאיון כדי לשאול אם ומתי תזומנו לשלב הבא. אל תגמרו לעצמכם את האנרגיה מהר מדי ואל תהרסו את סיכוייכם על התלהבות יתר. סבלנות."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3407350286016650/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 16,
      "title": "ציפיות שכר",
      "text": [
        {
          "paragraph": "אתם שולחים קו\"ח למשרות, בתקווה שיחזרו אליכם לריאיון טלפוני מקדים. באותה שיחה תישאלו לרוב על הצפ\"ש, ולא תמיד תדעו מראש לענות."
        },
        {
          "paragraph": "אסור לשדר בתשובה \"מה שיוצא, אני מרוצה\", לציין טווח שהפרשו גדול מ-2 (לדוגמא: 6K-9K) או לזרוק בחיפזון מספר קיצוני נמוך (5K) או גבוה (20K)."
        },
        {
          "paragraph": "מותר להחזיר את הכדור למגייס/ת, לבקש בנימוס את הטווח שהוגדר לתקן, וכתגובה לאשר שיש התאמה. אפשר לומר שהתשובה תלויה במספר השעות, מורכבות התפקיד ו/או התנאים הנלווים, וכך לקנות זמן לגיבוש סכום ריאלי (ארחיב מחר) עד לריאיון הפרונטלי."
        },
        {
          "paragraph": "זכרו תמיד שהטווח/הסכום שתגדירו משמעות מאוד. אם יהיה גבוה, כנראה שמועמדותכם תבוטל. אם יהיה נמוך, לא תוכלו במעמד המו\"מ על החוזה לחשב מסלול מחדש."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3380079322077080/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": true
      }
    },
    {
      "id": 15,
      "title": "הזהירות המתבקשת בשליחת קו\"ח",
      "text": [
        {
          "paragraph": "אם אתם נתקלים במשרה שעונה להגדרה \"too good to be true\", היא כנראה \"not true\". זה יתבטא בתפקיד בכיר, שלא דורש ניסיון תעסוקתי או תפקיד פתיחה/ביניים, שאינו מצריך השכלה או כישורים אחרים."
        },
        {
          "paragraph": "לרוב משרות פיקטיביות כאלה יתאפיינו במייל פרטי (xxx@gmail.com) ולא ארגוני (xxx@{company}.co.il)."
        },
        {
          "paragraph": "כתוצאה, לא תקבלו שום זימון לריאיון כתוצאה מהשליחה. מה כן תקבלו? הודעות sms, שמזמינות אתכם לקחת הלוואה שאינכם צריכים או הודעות email, שמציעות לכם מנוי על שירות מיותר."
        },
        {
          "paragraph": "ככה זה כשאיש לא אוכף את חוק הספאם, ויש אינספור שרלטנים שמתפרנסים ממכירת לידים ללא אישור. בנוסף, ייתכן מאוד שיופעל עליכם מכבש לחצים להצטרף ל\"הזדמנות חייכם\", מוצר פירמידה תורן."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3374963042588708/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 14,
      "title": "למעסיקים ומגייסים ולא למועמדים",
      "text": [
        {
          "paragraph": "פרסום משרות בקבוצת פייסבוק הוא חינמי, מיידי ונוח. כתוצאה, הוא מלווה בנטייה להגזמות פראיות, שכל קשר בינן לבין הצורך האמיתי של החברה מקרי בהחלט. זה יתבטא בניפוח נטול הצדקה של דרישות הקבלה, כמו:"
        },
        {
          "paragraph": "שימוש בתיאור כמו מומחה/תותח/גאון/אלוף/כריש בתפקיד ראשוני; שילוב של 3 ב-1, ולא מדובר בבקבוק ניקיון חסכוני, אלא בתפקידים שונים לגמרי במסווה של אחד; התניה בהצטיינות יתרה מאוניברסיטה ו/או שנות ניסיון מרובות, אף שהתפקיד בינוני וסביר לכל היותר; התעקשות על תואר שני גם במשרות, שמצריכות רק אינטליגנציה רגשית; ואנגלית ברמת שפת אם, למרות שהתפקיד כולל רק יכולת שיחה בסיסית עם דוברי שפות אחרות."
        },
        {
          "paragraph": "אז מעסיקים ומגייסים, נא להיכנס לפרופורציה."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3364225086995837/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": false,
        "after": false,
        "skills": true,
  
        "salary": false
      }
    },
    {
      "id": 13,
      "title": "להיזהר ממשרות, שכנראה יעשו לכם רע",
      "text": [
        {
          "paragraph": "חשוב למצוא עבודה, אבל לא בכל מחיר. יש משרות שעדיף לפסול מראש מאשר להתפטר או לסבול בהמשך. יש סימנים מוקדמים, שנותנים את מלוא הסיבות *לא* לשלוח קו\"ח למודעה:"
        },
        {
          "paragraph": "נכונות לעבודה מאומצת/שעות עבודה מרובות (תגידו יפה שלום לחיים שלכם); יש לציין ציפיות שכר/פניות ללא ציפיות שכר לא ייענו (תחשבו על המינימום שלכם ואז תורידו 20%); נדרשת התחייבות לשנתיים (כי אחרי חודשיים כבר תרצו לברוח);"
        },
        {
          "paragraph": "סביבת עבודה צעירה ודינמית (מנצלים חסרי ניסיון ולא מהססים לפטר בקלות); שעות לא שגרתיות (שבתות וחגים זה לחלשים); רכב ו/או טלפון חובה (תפקיד שטח, והמעסיק מתקמצן); תנאים מדהימים למתאימים (כי לרוב המועמדים, התנאים ממש לא יתאימו)."
        },
        {
          "paragraph": "ראו הוזהרתם.\n"
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3359376154147397/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 12,
      "title": "למי שסוף כל סוף מוזמנים לריאיון ראשון בחברה",
      "text": [
        {
          "paragraph": "כולכם יודעים כמה קשה לקבל זימון לריאיון. אז כשהרגע הנכסף יגיע, כדאי שגם אתם. אחרי ששקללתם מרחק, פקקים, חניה והתברברות במציאת המשרד, נשאר רק להתייצב בזמן. יותר מדי אנשים לא מבינים שמדובר במהלך אסטרטגי."
        },
        {
          "paragraph": "מועמדים שנכנסים חצי שעה לפני מועד הריאיון מחבלים בסיכוייהם. המראיין רצה לעבוד בינתיים, לפתע נאלץ לשנות תכניותיו כדי לא לייבש אתכם ומתעצבן מהעניין. גם לאחר ממש לא רצוי, אפילו בחמש דקות בלבד. זה יעיד על זלזול, חובבנות או רשלנות מהרגע הראשון."
        },
        {
          "paragraph": "זו המלצתי: צלצלו בדלת המשרד 10 דקות לפני הפגישה. כך תספיקו להתפנות ולהסתדר בשירותים, לקלוט את האווירה והצוות, להירגע עם כוס מים במטבח ולהיות מוכנים לקריאה."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3356599611091718",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 11,
      "title": "שחוזרים אליכם בעקבות שליחה, חובה להתנהל בהתאם.",
      "text": [
        {
          "paragraph": "רבים מכם שולחים קו\"ח לכל משרה שנראית רלוונטית במידה בינונית עד רבה לכישוריהם, השכלתם ו/או שאיפותיהם. וזה בסדר גמור. גם אני מאמין בשיטת המספרים הגדולים. אבל כשחוזרים אליכם בעקבות שליחה, חובה להתנהל בהתאם."
        },
        {
          "paragraph": "כבר בריאיון הטלפוני הראשוני לקראת זימון, ודאו את שם החברה ונסו לדלות מידע על המוצר והתעשייה. עד לריאיון הפרונטלי עליכם להכין שיעורי בית: ללמוד כל מה שאפשר על החברה בגוגל ולחפש בלינקדאין מכרים ממעגל ראשון/שני, שעובדים בה וידעו לספר."
        },
        {
          "paragraph": "ככל שתגיעו עם יותר מידע מוקדם, תוכלו בקלות להוכיח בקיאות בריאיון. הרצינות, האכפתיות וההשקעה שתקרינו יעשו רושם גדול על המראיין/ת, בין אם מדובר במנהל מגייס או במנהלת גיוס."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3354119868006359/",
      "tags": {
        "cv": false,
        "interview": true,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 10,
      "title": "לאלה מכם, שעדיין נמצאים בעיצומו של התואר",
      "text": [
        {
          "paragraph": "נראה לרובכם הכי הגיוני להתמסר ללימודים 3-4 שנים, במטרה לסיים את התואר בממוצע גבוה ככל האפשר. זה אמור להוביל למשרה טובה יותר במהירות רבה יותר. לכן יש הנמנעים מעבודה בתקופת הלימודים (אם יש גיבוי כלכלי) ויש העובדים במשרות קלות ומתגמלות שאינן רלוונטיות."
        },
        {
          "paragraph": "אלא שבתעשיית ההייטק, זוהי טעות אסטרטגית. הרבה יותר נוח להתקבל בשנה ב'/ג' למשרת סטודנט חלקית בפיתוח/בדיקות/שיווק/אנליזה, שמחייבת יתרת לימודים של שנתיים, מאשר למשרה מלאה כבוגר."
        },
        {
          "paragraph": "העבודה תפגע קשות בשעות השינה, בזמן הפנוי ובהישגים האקדמיים שלכם ועוד בתמורה לשכר ותנאים נמוכים. אלא שבסוף, שנתיים ניסיון עם ממוצע 70 יקפיצו אתכם בכמה רמות ביחס לבוגרים נטולי ניסיון עם ממוצע 90."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3342195055865507/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 9,
      "title": "תיק עבודות",
      "text": [
        {
          "paragraph": "כשקיימת תחרות קשה על כל משרה חדשה, יש ערך עצום להמצאת רעיון/מוצר/שירות ייחודי ולמימושו לבד/בצוות, ללא כל הכוונה או שכר. זה יכול להיות אתר, אפליקציה, מסמך, קמפיין, אירוע או אפילו קבוצת פייסבוק (שבמקרה שלי הובילה למשרה כסמנכ\"ל). אם תפתחו פרויקט משלכם, הוא יקנה לכם יתרון יחסי עצום על יריביכם לתפקיד."
        },
        {
          "paragraph": "אין ספק שניסיון מקצועי הנו חשוב, אבל הוא לא חייב להיות תעסוקתי. תוכלו למלא עליו פסקה מורחבת בקו\"ח הדלילים או שיחה מקצועית נלהבת בריאיון פרונטלי. צרו לעצמכם תיק עבודות רלוונטי בהשראת תחום עניין או משהו שכואב לכם. כל מנהל בר דעת ידע להעריך יוזמה אישית, למידה עצמית וחשיבה חברתית שכאלה."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3336701199748226/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": true,
  
        "salary": false
      }
    },
    {
      "id": 8,
      "title": "השכר אינו השיקול היחיד בהחלטה אם לחתום",
      "text": [
        {
          "paragraph": "פעמים רבות עולים בקבוצה דיונים על שכר התחלתי נמוך יחסית. ברור לי שכסף תמיד הניע, מניע ויניע את העולם, ושרמי קליינשטיין צדק: כל כך קר שם בחוץ, והחיים זה לא קיבוץ (בניגוד לחממה הנעימה, המעצימה והחמימה של הקבוצה). אלא שהשכר אינו השיקול היחיד בהחלטה אם לחתום."
        },
        {
          "paragraph": "כל עוד יאפשר לכם לגמור את החודש, חשוב יותר לשקול עד כמה: 1. התפקיד הראשוני ימצה את כישוריכם? 2. תיהנו בעבודה גם כשתהפוך לשגרה? 3. תרכשו כלים וניסיון מקצועיים לעתיד? 4. המוצר, התעשייה, המיקום, הקולגות והתנאים יספקו אתכם?"
        },
        {
          "paragraph": "גם אם השכר לא בשמיים, זכרו: זוהי רק נקודת ההתחלה לקריירה שלכם. אם וכאשר תוכיחו עצמכם, תוכלו להגדילו משמעותית בזמן קצר."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3332865800131766/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": true
      }
    },
    {
      "id": 7,
      "title": "בדיקות מקדימות והחלטות מושכלות",
      "text": [
        {
          "paragraph": "לרבים מכם, כשהולך ומתרוקן חשבון העו\"ש ו/או הדימוי העצמי, נהיה חשוב למצוא עבודה בהקדם האפשרי. כל כך חשוב עד שבמקום לעצור לרגע ולכוון את רובה הקו\"ח שלכם למטרות הנכונות, אתם מעבירים לאוטומט ויורים לכל הכיוונים."
        },
        {
          "paragraph": "אם אינכם באמת יודעים מה מחייבת ומה כוללת המשרה שראיתם, כדאי להתעכב קצת ולחקור את התחום. אחרת, לרוב המעסיקים כלל לא יחזרו אליכם במקרה הטוב ויפסלו אתכם ממשרות רלוונטיות יותר בעתיד במקרה הרע."
        },
        {
          "paragraph": "וגם אם כן תיכנסו לתהליך המיון, אז בשלב מתקדם או אפילו לאחר תחילת העבודה אתם עלולים לגלות שאינכם מעוניינים. עוגמת הנפש עשויה להיחסך מכם ומהמגייסים, אם תבצעו בדיקות מקדימות ותקבלו החלטות מושכלות."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3326056547479358/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 6,
      "title": "האם באמת עשיתי את המירב והמיטב",
      "text": [
        {
          "paragraph": "יש המתלוננים שחיפוש העבודה שלהם נמשך חודשים ארוכים. כמובן שהמון משתנים חיצוניים משפיעים על התהליך. אבל כל אחד מכם חייב לשאול: האם באמת עשיתי את המירב והמיטב כדי למצוא משרה ראויה ומהר?"
        },
        {
          "paragraph": "חשוב להבין: חיפוש עבודה הוא עבודה לכל דבר, גם אם במשרה חלקית במיוחד. אני ממליץ להקדיש לפחות שלוש שעות ביום לחיפוש פעיל, יסודי ויצירתי. תתחילו בכל הערוצים האפשריים במקביל:"
        },
        {
          "paragraph": "לוחות הדרושים הגדולים והנישתיים (אם קיימים בתחום); חברות ההשמה הגדולות והנישתיות; קבוצות הפייסבוק והלינקדאין הרלוונטיות; חבר מביא חבר (בדגש על מכרים שונים, שכבר עובדים בתעשייה); אתרי המעסיקים הרצויים; ומרכז הקריירה באוניברסיטה/במכללה (ובפרט בוגרי עבר, מפגשי זרקור וירידי תעסוקה). בהצלחה!"
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3257992804285733/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 5,
      "title": "יש שקוראים לו ככותרת \"על עצמי\". אני קורא לזה: טעות!",
      "text": [
        {
          "paragraph": "יש שקוראים לו ככותרת \"תכונות\", \"פרופיל\", \"תמצית\" או \"על עצמי\". אני קורא לזה: טעות! הכוונה לפרק המיותר ביותר בקו\"ח, שמקדישים לרשימת מכולת כמו: עבודת צוות, אחריות, תקשורת בין אישית, יסודיות, עמידה בלחץ, מוטיבציה, קליטה מהירה ועוד."
        },
        {
          "paragraph": "כשמגייסת מקדישה כ-10 שניות בלבד לסריקה של הקובץ, חשוב לנצל היטב כל פיסת נדל\"ן בשטח העמוד. למה זה רע? אין ברשימה דבר שמייחד אתכם ממה שיעידו מועמדים אחרים; אף אחד מהכישורים לא מודגם או מנומק בקובץ; ועצם העובדה שאתם מחמיאים לעצמכם אינה מחמיאה לכם בכלל."
        },
        {
          "paragraph": "יהיה נכון הרבה יותר לבחור 3 יתרונות יחסיים ולהוכיח אותם בתחכום באמצעות סיפורים על דילמות, אתגרים והצלחות, כשתישאלו עליהם בריאיונות. וזה היה הטיפ היומי מס' 5 שלי בשבילכם."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3221118981306449/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 4,
      "title": "ההתמודדות המתבקשת עם חוסר ידע",
      "text": [
        {
          "paragraph": "פעם צפיתי בקביעות ב\"מי רוצה להיות מיליונר\" וב\"הכספת\"; השבתי נכון מהספה לכמעט כל השאלות; והוריי רק ניסו לשכנע אותי להירשם לתכניות. ובחזרה ל-2020: אנשים בישראל לא יודעים דברים בסיסיים בהרבה. אלא שגוגל הפכה את מנוע החיפוש לאוצר אינסופי של ידע נגיש. הדבר רלוונטי במיוחד לעבודה שתמצאו ולתהליכי המיון שבדרך."
        },
        {
          "paragraph": "בטוח שתמצאו עצמכם מתמודדים עם מבחנים שאינכם יודעים לפתור. אלא שאם תפתחו מיומנות גבוהה של חיפוש, אין דבר שלא תוכלו לדעת ואין שאלה שתכשיל אתכם. לטובת מי שאינם אשפים בגיגול, תקופת האבטלה היא הזמן המיטבי להשתפר. מזמין אתכם לנסות כלי שנוצר בדיוק למטרה זו, ויאפשר לכם אימונים מדי יום: גוגל!"
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3200493996702281/",
      "tags": {
        "cv": false,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": true,
  
        "salary": false
      }
    },
    {
      "id": 3,
      "title": "אנגלית שפת אם - חובה!",
      "text": [
        {
          "paragraph": "רובכם בטח שמתם לב לתופעה גוברת בשנים האחרונות: בהמון משרות מופיעה הדרישה \"אנגלית שפת אם - חובה!\" או \"Native English speaker - a must!\" ללא הצדקה מקצועית לכאורה."
        },
        {
          "paragraph": "מתוקף סקרנותי הרבה, בדקתי עם מגוון מנהלי גיוס בכירים את פשר ההחמרה במשרות, שאינן כוללות כתיבת/עריכת תוכן באנגלית. גיליתי שבמקרים רבים מספור, מזומנים למיונים דוברי אנגלית ברמה גבוהה לכאורה, שבמהלך הריאיון המילולי מציגים אנגלית בינונית ומטה."
        },
        {
          "paragraph": "בעקבות ריבוי אכזבות, מגייסים נמנעים כיום בכלל מהסיכון לאי התאמות. כך שחוסר כנות מכוון או הערכה מוגזמת בשוגג מצד מיעוט גרמו לפגיעה גורפת ברוב הגדול. מוסר ההשכל הכללי: אל תתהדרו בכישורים בקו\"ח/במייל, שלא תוכלו להוכיח במציאות."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3196949307056750/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": false,
        "after": false,
        "skills": true,
  
        "salary": false
      }
    },
    {
      "id": 2,
      "title": "פרטים אישיים",
      "text": [
        {
          "paragraph": "קורות החיים מחולקים לפרקים. בראשון שבהם, \"פרטים אישיים\", כל המוסיף גורע/Less is more. ביישוב, אין שום סיבה לציין מיקוד, בניין או רחוב. אף מעסיק פוטנציאלי לא ישלח לכם חבילה."
        },
        {
          "paragraph": "אזרחות תשאירו בחוץ, אלא אם היא כפולה. כנ\"ל לגבי ארץ לידה. תאריך לידה אינו רלוונטי, ואפשר לחשב בקלות לפי פרק שירותכם הצבאי. על מצב משפחתי אפילו לא חוקי לשאול בריאיון עבודה. ומספר הזהות מוטב שיישמר לזיהוי בגופים ממשלתיים או פיננסיים."
        },
        {
          "paragraph": "מה נשאר לנו? שורה אחת אלגנטית, שבה יופיעו מימין לשמאל (בעברית) או משמאל לימין (באנגלית): טלפון (כי הכי חשוב שהמגייס יתקשר), דוא\"ל (לקבלת זימון או מבחן) ויישוב (להבנת מרחק מגוריכם מהמשרד)."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3194626197289061/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": false,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    },
    {
      "id": 1,
      "title": "מייל מקדים",
      "text": [
        {
          "paragraph": "רובכם המוחלט לא משתמשים במייל מקדים. וחבל. בכל מצב ששולחים קו\"ח למשרה באמצעות דוא\"ל ישיר ולא חבר/אתר/אפליקציה, כדאי לנצל במלואה את ההזדמנות ל\"פרומו\" שיווקי, שלכל הפחות יקנה לכם רושם רצינו ולכל היותר יגרום למגייס לפתוח את הקובץ המצורף עם נטייה חיובית להתקשר."
        },
        {
          "paragraph": "עליכם רק להשתמש בתבנית טקסט מוכנה מראש (כ-30 דקות של ניסוח חד פעמי), תוך שינוי נקודתי של שם התפקיד והנמען בלבד בכל שליחה. הטקסט אמור להיפתח ב\"שלום {שם פרטי} (כשניתן לזיהוי מהכתובת)\" ולהסתיים ב\"בכבוד רב, {שמכם המלא}\"."
        },
        {
          "paragraph": "ביניהם שבצו כ-5 משפטים ממצים על השכלתכם, כישוריכם ויתרונותיכם. אין לכם שום דבר להפסיד, ויש לכם הרבה מה להרוויח."
        }
      ],
      "link": "https://www.facebook.com/groups/no.experience/permalink/3192668927484788/",
      "tags": {
        "cv": true,
        "interview": false,
        "preparation": true,
        "after": false,
        "skills": false,
  
        "salary": false
      }
    }
  ]
  